{
	"brand": "Brand",
	"vintageBrand": "American Vintage",
	"vintageText": "The products also include a few accessories in the form of scarves, belts, hats, as well as women's bags.Despite the name «American Vintage», the brand was created by Frenchman Michel Azoulay.The difference of the brand from others is the simplicity in the execution of products (minimalism) and 100% natural fabrics. the brand combines the relaxation of southern France and the simplicity of America. When creating clothes, very thin high-quality knitwear is used, which gives a feeling of «second skin». The main color scheme is calm pastel colors: walnut, beige, yellow, gray and so on.At first glance, it seems that things are simple in their execution, but all products from this brand look very stylish, leaving many buyers crazy.",
	"vintageDescriprion": "American Vintage is a fashion brand for the production of knitwear for men and women.",
	"dehaBrand": "Deha",
	"dehaDescriprion": "The DEHA brand belongs to the Meeting Group SpA company, which is the leader in the Italian sportswear market premium-class clothing. ",
	"dehaText": "The requirement and essence of DEHA collections is a sense of femininity, not ostentatious, but suitable for all women who are wives, mothers, professionals, sexy, sporty and fun at the same time. DEHA collections are ideal for daily workouts, but Deha is more than sportswear, it is comfortable and natural femininity for every day.These are bright flowing fabrics, lightness and convenience. DEHA is very sensitive to the topic of environmental sustainability and environmental protection. Therefore, every season expands the range of clothing made of organic natural fibers and recycled materials, contributes to the well-being of the planet.",
	"ginaLucyBrand": "George Gina & Lucy",
	"ginaLucyDescriprion": "The brand was founded in 2004 near Frankfurt, when the spouses Nicole Bailey and Nicholas Neuhaus, together with Oliver Brun, released their first and very successful collection of bags, each of which had your name.",
	"ginaLucyText": "Designers have earned popularity and love by combining originality, individuality and light humor in their creations, which caused them to have a huge number of fans all over the world. Each bag of this unique brand is unique and individual, and their difference from other branded bags is that they have exaggeratedly large accessories – rings, carabiners and zippers. These bags are created especially for those who love individuality and uniqueness.",
	"birkenStockBrand": "BirkenStock",
	"birkenStockDescriprion": "BIRKENSTOCK is a well—known German company engaged in the production of orthopedic shoes.",
	"birkenStockText": "She earned her fame thanks to the convenience, environmental friendliness of materials and maintaining the health of her feet. The famous BIRKENSTOCK soft orthopedic insole allows you to stay in shoes for a long time without getting tired. In 1990, a pair of BIRKENSTOCK Arizona sandals in the USA was recognized as the most eco-friendly. In 2004, BIRKENSTOCK was awarded the title of «the best design, proven over the years and suitable for everyone». At this stage, the brand produces not only flip-flops and sandals, but also many other comfortable types of shoes. Created in a casual style and fit into everyday images. The brand has also become famous for capsule collections released in collaboration with many modern designers."
}